Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Perinnetalo on korvauksetta käytössä kolttien kyläkokouksella, käsityöyhdistyksellä, Sniimmi ry:llä ja Sevetin Peurat ry:llä. Metsähallitus huolehtii Sevettijärven perinnetalon kiinteistön kustannuksista.
sme: Árbevierrodálu ožžot nuvttá geavahit Nuortalaččaid siidačoahkkin, Duodjeovttastus, Sniimi ry ja Sevetin Peurat ry. Meahciráđđehus fuolaha Čeavetjávrri árbevierrodálu giddodaga goluin.

source: 4) Metsähallitus kannustaa luonto- ja kulttuurikeskushankkeen toteutumista Sevettijärvellä.
sme: 4) Meahciráđđehus movttiidahttá luonddu- ja kulturguovddášfitnu ollašuvvama Čeavetjávrris.

source: Metsähallitus lahjoittaa kulttuurikeskuksen rakentamiseen tarvittavan rakennuspuutavaran.
sme: Meahciráđđehus skeŋke kulturguovddáža huksemii dárbbašlaš huksenávnnasmuora.

source: Muita luonto-opastukseen liittyviä esityksiä on kaksi kappaletta toisaalla suunnitelmassa: luvuissa 10 Maastoliikenne ja muu liikkuminen sekä 5.1 Luonnonsuojelu ja -hoito.
sme: Eará luondooahpisteapmái guoskevaš guokte árvalusa leat eará sajis plánas: čuoggás 10 Meahccejohtalus ja eará johtaleapmi ja čuoggás 5.1 Luonddu suodjaleapmi ja -dikšun.

source: Ne on sijoitettu em. kohtiin, koska ne toteuttavat juuri noiden kohtien tavoitteita.
sme: Dat leat biddjojuvvon om. čuoggáide, go aiddo dat ollašuhttet duoid čuoggáid ulbmiliid.

source: Alla ovat ko. esitykset ilman perusteluita.
sme: Vuolábealde leat guoskevaš árvalusat almmá ákkaid haga.

source:  Uusia merkittyjä reittejä ja moottorikelkkauria ei rakenneta alueelle, mutta olemassa olevat pidetään kunnossa.
sme:  Ođđa merkejuvvon johtolagat ja mohtorgielkávuojáhagat eai ráhkaduvvo guvlui, muhto dálá johtolagat ja vuojáhagat dollojuvvojit ortnegis.

source: Nykyisten reittien linjauksia voidaan muuttaa virkistysvyöhykkeen sisällä.
sme: Dálá johtolagaid linnjádemiid sáhttá rievdadit lustageavahanavádaga siste.

source: (ks. tarkemmin kohta 10 Maastoliikenne ja muu liikkuminen)
sme: (gč. dárkileappot čuoggá 10 Meahccejohtalus ja eará johtaleapmi).

source:  Metsähallitus opastaa kävijöitä luontokeskuksissa, luontotuvilla ja internetsivuilla ympäristöä säästävään retkeilyyn.
sme:  Luondduguovddážiinnis, luonddustobuinis ja interneahttasiidduinis Meahciráđđehus láidesta vánddardeaddjiid birrasa seasti vánddardeapmái.

source: Alueen tuville viedään myös tupakansiot, joissa kerrotaan muun muassa luonnonsuojelusta ja alueen jätehuollosta.
sme: Guovllu stobuide dolvojuvvojit maiddái stohpogirjjit, main muitaluvvo earret eará luonddusuodjaleamis ja guovllu bázahusfuolahusas.

source: (ks. tarkemmin kohta 5.1 Luonnonsuojelu ja - hoito)
sme: (gč. dárkileappot čuoggá 5.1 Luonddu suodjaleapmi ja -dikšun).

source: 6.8. 4 Seuranta
sme: 6.8.4 Čuovvun

source: Metsähallitus seuraa kulttuuriarvojen suojelun ja hoidon toteutumista osana Ylä-Lapin luonnonvarasuunnitelman (Sandström ym. 2000) sekä Metsähallituksen ympäristö- ja laatujärjestelmän seurantaa.
sme: Meahciráđđehus čuovvu ahte guovllu kulturárvvut suodjaluvvojit ja dikšojuvvojit oassin DavviLappi luondduriggodatplánas (Sandström bm. 2000) ja Meahciráđđehusa biras- ja kvalitehtavuogádaga čuovvumis.

source: Luonnonvarasuunnitelman mukaisena mittarina on Metsähallituksen Utsjoen ja Inarin kuntia koskevan yhteistyöryhmän jäsenten vuotuinen arvio Metsähallituksen toiminnasta.
sme: Luondduriggodatplána mieldásaš mihtidanvuohkin adnojuvvo Meahciráđđehusa, Ohcejoga ja Anára gielddaid ovttasbargojoavkku lahtuid jahkásaš árvvoštallan Meahciráđđehusa doaimmas.

source: 6.9 Opetus ja tutkimus
sme: 6.9 Oahpahus ja dutkamuš

source: Erämaalaki (62/1991) ei aseta erämaa-alueille opetuksellisia tai tutkimuksellisia tavoitteita, jos sellaiseksi ei katsota luonnon monipuolisen käytön ja sen edellytysten kehittämistä.
sme: Meahcceguovlolágas (62/1991) eai ásahuvvo meahcceguovlluide oahpahus- dahje dutkanulbmilat, jos dakkárin ii gehččojuvvo luonddu máŋggabealat geavaheapmi ja dan vejolašvuođaid ovddideapmi.

source: Metsähallitus ei ole opetus- eikä tutkimuslaitos, joten näiden toimintojen järjestäminen on muiden tahojen tehtävä, ja Metsähallituksen rooli on tukea toimillaan alueelle sopivaa opetus- ja tutkimustoimintaa.
sme: Meahciráđđehus ii leat oahpahus- iige dutkanlágádus, ja nuba dáid doaimmaid lágideapmi gullá earáide. Meahciráđđehus galgá doarjut doaimmaidisguin ahte guovllus gávdno vuogas oahpahus- ja dutkandoaibma.

source:  Tavoitteena on erämaalain (62/1991) sekä luonnonsuojelun ja kestävän käytön toteutumista edistävän opetus- ja tutkimuskäytön tukeminen.
sme:  Ulbmilin lea doarjut oahpahus- ja dutkangeavaheami, mii ovddida meahcceguovlolága 62/ 1991) sihke luonddusuodjaleami ja bistevaš geavaheami ollašuvvama.

source: Kaldoaivin erämaa-alue soveltuu hyvin vaikkapa eräopaskoulutukseen.
sme: Gálddoaivvi meahcceguovlu heive bures vaikkoba meahcceoahpisteaddjiskuvlemii.

source: Hoito- ja käyttösuunnittelun yhteydessä laaditut alueen luonnon ja nimistön perusselvitykset (Mattus 2004) ovat käyttökelpoista opetusmateriaalia.
sme: Dikšun- ja geavahanplána oktavuođas dahkkojuvvon vuođđočielggadusat guovllu luonddus ja báikenamain (Mattus 2004) leat anolaš oahpahusmateriálat.

source: 1) Metsähallitus osallistuu tutkimuksiin ja tukee tutkimuksia, joissa selvitetään ja seurataan alueen eläimistön ja kasviston esiintymistä, lisääntymistä ja sopeutumista pohjoisiin ympäristöoloihin sekä luonnontilaa ja siinä tapahtuvia muutoksia.
sme: 1) Meahciráđđehus oassálastá dutkamušaide ja doarju dutkamušaid, main čielggaduvvojit guovllu ealliid ja šattuid gávdnon, lassáneapmi ja vuogáiduvvan davvimáilmmi birasdilálašvuođaide sihke luonddudilli ja das dáhpáhuvvi nuppástusat.

source: Peruste: Erämaalaki.
sme: Ágga: Meahcceguovloláhka.

source: Metsähallituksen luonnonsuojelutehtävät.
sme: Meahciráđđehusa luonddusuodjalanbarggut.

source: Ekologisen kestävyyden turvaaminen ja uhanalaisten lajien suojelu.
sme: Ekologalaš bistevašvuođa dorvvasteapmi ja áitatvuloš šlájaid suodjaleapmi.

source: 2) Metsähallitus osallistuu tutkimuksiin ja tukee tutkimuksia, joissa selvitetään saamelaisten ja alueen muun väestön perinteistä luontotietämystä.
sme: 2) Meahciráđđehus oassálastá dutkamušaide ja doarju dutkamušaid, main čielggaduvvo sámiid ja guovllu eará olbmuid árbevirolaš luonddudovdamuš.

source: Perusteet: Erämaalaki.
sme: Ákkat: Meahcceguovloláhka.

source: Laki ja asetus Metsähallituksesta.
sme: Meahciráđđehusláhka.

source: Kestävän kehityksen turvaaminen.
sme: Bistevaš ovdáneami dorvvasteapmi.

source: Saamelaisten kestävän kehityksen ohjelma.
sme: Sámiid bistevaš ovdáneami prográmma.

source: 3) Metsähallitus näkee laiduntutkimukset tärkeiksi ja esittää niiden jatkamista sekä edelleen kehittämistä.
sme: 3) Meahciráđđehusa mielas guohtoneanadutkamušat leat dehálaččat ja dat árvala daid joatkima ja ovddideami dálážis.

source: Peruste: Porotalouden turvaaminen.
sme: Ágga: Boazodoalu dorvvasteapmi.

source: 4) Metsähallitus pyrkii tiivistämään yhteistyötä Metsäntutkimuslaitoksen kanssa suojametsäalueiden ja korkeiden alueiden seurannassa.
sme: 4) Meahciráđđehus geahččala bargat eanet Meahccedutkanlágádusain suodjevuovdeguovlluid ja alla guovlluid dutkamis.

source: Peruste: Metsäntutkimuslaitoksen lakisääteisiin tehtäviin kuuluvat suojametsäalueen ja korkeiden alueiden seuranta.
sme: Ágga: Meahccedutkanlágádusa lágasmearriduvvon bargguide gullá earret eará čuovvut suodjevuovdeguovllu ja alla guovlluid.

source: Metsäntutkimuslaitos esitti lausunnossaan yhteistyön tiivistämistä Metsähallituksen kanssa.
sme: Meahccedutkanlágádus árvalii cealkámušastis ahte dat áiggošii bargat eanet Meahciráđđehusain.

source: 5) Metsähallitus myöntää tutkimuslupia sekä niihin liittyviä maastoliikennelupia ainoastaan hyvin perusteltujen maasto- ja kenttätöiden suorittamiseen.
sme: 5) Meahciráđđehus mieđiha dutkanlobiid ja daidda guoskevaš meahccejohtaluslobiid dušše hui bures ákkastallon bargguid bargamii meahcis báikki alde.

source: Kaikkien luonnontilaan vaikuttavien tutkimusten maastotöiden ja aineiston keruun suorittamisen edellytyksenä on kirjallinen tutkimussuunnitelma, josta käyvät ilmi mm. tutkimuksen aikataulu ja tavoitteet, tutkimuskohteet ja kerättävä aineisto sekä arvio tutkimuksen ympäristövaikutuksista.
sme: Luonddudillái váikkuheaddji buot dutkamušaid dahkamii meahcis ja dutkanmateriála čoaggimii galgá leat čálalaš dutkanplána, mas bohtet ovdan ee. dutkamuša áigedávval ja ulbmilat, dutkančuozáhagat ja čoagginvuloš materiála sihke árvvoštallan dutkamuša birasváikkuhusain.

source: Hakijana tulee olla tutkimuslaitos, tai hakemukseen on liitettävä tutkimusalaa edustavan tutkimuslaitoksen tai yliopiston laitoksen lausunto hankkeen tieteellisistä perusteista.
sme: Ohccin galgá leat dutkanlágádus dahje ohcamuššii galgá laktojuvvot dutkansuorggi ovddasteaddji dutkanlágádusa dahje allaoahpahaga cealkámuš fitnu dieđalaš ákkain.

source: Peruste: Erämaa-alueen ja soidensuojelualueen luonnontilaisuuden ja uhanalaisten lajien turvaaminen.
sme: Ágga: Meahcceguovllu ja jekkiidsuodjalanguovllu luonddudilálašvuohta ja áitatvuloš šlájaid dorvvasteapmi.

source: 6.10 Palvelurakenteiden huolto
sme: 6.10 Bálvalusráhkadusaid dikšun

source: Kaldoaivin erämaa-alueen hallinto kuuluu Metsähallituksen Lapin luontopalveluille.
sme: Gálddoaivvi meahccefuovllu hálddahus gullá Meahciráđđehusa Lappi luonddubálvalusaide.

source: Palvelurakenteiden huolto- ja rakennustyöt tekee Metsähallituksen Utsjoen ja Pohjois-Lapin puistoalueella toimiva kenttähenkilökunta.
sme: Bálvalalanráhkadusaid dikšun- ja huksenbárgguid dahká bargoveahka, guhte doaibmá Meahciráđđehusa Ohcejoga ja Davvi-Sámi párkaguovllus.

source: Muiden töiden osalta työjärjestelyistä vastaa Lapin luontopalveluissa kyseisestä tehtävästä vastaava henkilö.
sme: Eará bargguid dáfus bárgoordnemiin vástida Lappi luonddubálvalusaid olmmoš, gean ovddasvástadussan lea gažaldatvulosaš doaibma.

source: Esimerkiksi lajien suojelun seurannasta vastaavat suojelubiologit ja erävalvonnasta erätarkastaja.
sme: Ovdamearkan šlájaid suodjaleami čuovvumis vástidit suodjalanbiologat ja meahccebearráigeahčus meahccedárkkisteaddji.

source: Viranomaisasiat – mm. luonnonsuojelulain (1096/1996) mukaiset lupa-asiat sekä erilaiset koltta- (253/1995) ja luontaiselinkeinolakiin (45/2000) perustuvat asiat – käsittelee aluejohtajan linjausten ja ohjeiden mukaisesti tehtävästä vastaava henkilö.
sme: Virgeoapmahašáššit – ee. luonddusuodjalanlága (1096/1996) čuovvu lohpeáššit sihke earálágan áššit, mat vuođđuduvvet nuortalaš- (253/1995) ja luondduealáhusláhkii (45/2000) – gieđahallá guovlluhoavda linnjágeassimiid ja rávvagiid mielde olmmoš, geas lea dáidda ovddasvástádus.

source: 7.1 Historiaa
sme: 7 Boazodoallu

source: Porotalouden historiasta alueella on kerrottu tarkemmin erillisessä Kaldoaivin erämaa-alueen asutus- ja elinkeinohistoriaa -julkaisussa (Länsman 2000).
sme: Guovllu boazodoalu historjjá birra lea muitaluvvon dárkileappot Gálddoaivvi meahcceguovllu ássan- ja ealáhushistorjá -prentosis (Länsman).

source: Poronhoidosta on hyvin vähän tietoja Suomen Lapin alueelta 1500-luvulta, lukuun ottamatta joitakin verotustietoja.
sme: Earret muhtun vearuhusdieđuid gávdnojit bohccuiguin bargamis hui uhccán dieđut Suoma Sámis 1500-logus.

source: Tutkijoiden mielestä houkutus-, ajo- ja takkaporojen kesyttäminen ovat poronhoidon vanhimmat muodot.
sme: Dutkiid mielas hohkahan-, vuodjin- ja noađđebohccuid dápman leat dat boarráseamos muttut boazodoalu historjjás.

source: Peuranpyynnissä käytettiin houkuttimena kesyjä vaatimia.
sme: Goddebivddus geavahedje hohkahaneallin lodjuduvvon áldduid.

source: Ajoporoista on mainintoja jo 1400-luvulta, ja kesyjä takkaporoja käytettiin sulan maan aikana taakkojen kuljettamiseen.
sme: Vuojániid birra máinnašit juo 1400-logus ja lojes noađđebohccuid geavahedje bievlan noađásteapmái.

source: Poronhoito on ollut siis kalastuksen ja metsästyksen ohella saamelaisten pääelinkeinoja niin kauan kuin tiedetään.
sme: Boazodoallu lea nappo gullan guolástusa ja meahccebivddu lassin sámiid váldoealáhusaide nu guhká go dihttojuvvo.

source: Suunnittelualueesta osa kuuluu koltta-alueeseen.
sme: Plánenguovllus oassi gullá nuortalašguvlui.

source: Kolttien asuttama alue ulottui vanhastaan ja vielä 1800-luvulla Näätämöstä (Njiävđám) aina Kuolan niemimaan itäisimpään kärkeen.
sme: Árbevirolaš nuortalašguovlu olii vel 1800-logus Njávdámis gitta Guoládatnjárgga nuorttageahčai.

source: Valtioneuvoston päätöksillä vuosina 1946 ja 1947 vahvistettiin kolttien sijoitusalueeksi Suonikylän kolttien osalta Näätämön eli Sevettijärven alue ja muiden kolttien osalta Nellimin (Njellim) alue (Saamelaistoimikunta 2002).
sme: Stáhtaráđi mearrádusaiguin (1946 ja 1947) nannejuvvui Suonnjela nuortalaččaid ássanguovlun Njávdáma ja Čeavetjávrri guovllut ja eará nuortalaččaid ássanguovlun fas Njellima guovllut (komiteasmiehttamuš 2001).

source: Kalastuksen ja metsästyksen lisäksi poronhoito on kuulunut kolttien perinteisiin elinkeinoihin – kalastuksen ollessa pääelinkeino.
sme: Guolástusa ja meahccebivddu lassin boazodoallu lea gullan nuortalaččaid árbevirolaš ealáhusaide. Guolástus lea leamaš goittot váldoealáhus.

source: Inarinsaamelaiset ovat poikenneet kulttuuriltaan lähimmistä kielisukulaisistaan.
sme: Anáraččat leat spiehkkasan kultuvrraset beales lagamus giellafulggiid ektui.

source: Elinkeinot olivat inarilaisilla entisaikaan periaatteessa samat kuin muillakin saamelaisryhmillä, luontaistalouteen perustuvia.
sme: Ealáhusat ledje anáraččain dolin prinsihpas seammáláganat go earáge sápmelašjoavkkuin, vuođđuduvve luonddudállodollui.

source: Suurin ero lienee sinä, että suurporonhoito ja siihen liittyvä jutaaminen on inarilaisilta puuttunut.
sme: Stuorámus erohus leš das, ahte stuorraboazodoallu ja johttin lea váilon anáraččain.

source: (Morottaja Matti; Siidan www-sivut).
sme: (Morottaja Matti, Siidda www-siiddut)

source: Kaldoaivin paliskunta on perustettu 1900-luvun alussa.
sme: Gálddoaivvi bálggus vuođđuduvvui 1900-logu álggus.

source: Silloin paliskunnan erotusaita sijaitsi Vađatin alueella.
sme: Dalle bálgosa bigálusgárdi lei Vađaid guovllus.

source: Vuonna 1947 paliskunta päätti rakentaa erotuspaikan Čokkavárriin, koska Vađatin aita oli lahonnut eikä sen lähellä ollut enää hyviä syöttömaita.
sme: 1947:s bálggus mearridii hukset bigálusbáikki Čohkavárrái, dasgo Vađaid gárdi lei mieskan ja dakko lahkosiin ii leat šat guohtun.

source: Paliskunnan ensimmäinen kokous pidettiin uudella aidalla joulukuussa 1950. Muddusjärven paliskunnan vanha Siuttajoen (Čivtjuuhâ) poroerotuspaikka on rakennettu 1800-luvun puolella.
sme: Bálgosa vuosttas čoahkkin dollojuvvui ođđa gárddis juovlamánus 1950. Muttošjávrri bálgosa boares Čivttajoga bigálusbáiki lea huksejuvvon 1800-logu bealde.

source: Kaldoaivin ja Muddusjärven paliskunnat olivat pyytäneet tuloksetta esteaidan rakentamista paliskuntien rajalle vuodesta 1957. Asia eteni vuonna 1960, ja aita rakennettiin 1962–1963.
sme: Gálddoaivvi ja Muttošjávrri bálgosat ledje bivdalan duššáš rádjeáiddi huksema bálgosiid ráji ala jagi 1957 rájes.

source: (Länsman 2000) Teiden parantuessa erotusaidat siirrettiin teiden varteen.
sme: Ášši čoavdašuvvagođii 1960:s, ja áidi huksejuvvui 1962–1963. (Länsman 2000)

source: Aidat olivat tehokkaita pikkuaitauksiin perustuvia kirnuaitoja, kun entiset olivat olleet isoja suopunkiaitoja.
sme: Gárddit ledje beaktilis girdnogárddit, main ledje kantuvrrat. Ovddeš gárddit fas ledje leamaš stuorra njoarostangárddit.

source: Čokkavárriinkin oli erotusaidan käytön loppuaikoina rakennettu kirnut.
sme: Čohkavári bigálusgárdáige ledje loahppaáiggiid huksen girtnuid.

source: Aidalta oli huonot kulkuyhteydet maantielle, ja siksi Kaldoaivin paliskunta päätti rakentaa erotusaidan uudelle paikalle Skallovaaraan (Skállovárri) vuonna 1966. Myöhemmin sinne rakennettiin tie ja alue sähköistettiin.
sme: Gárddis ledje fuones johtinoktavuođat geidnui, ja danin Gálddoaivvi bálggus mearridii hukset bigálusgárddi eará sadjái, Skállovárrái 1966:s. Maŋŋelis dohko ráhkaduvvui geaidnu ja bigálusbáikái gessojuvvui elerávdnji.

source: Kun Skallovaaran erotuspaikka rakennettiin, Muddusjärven paliskunta otti taas Siuttajoen erotusaidan käyttöön.
sme: Go Skállovári bigálusbáiki huksejuvvui, de Muttošjávrri bálggus válddii Čivttajoga bigálusgárddi fas iežas atnui.

source: Metsähallituksen savottatöiden alettua Siuttajoelle saatiin tie.
sme: Go Meahciráđđehusa savohttabarggut álge, de Čivttajohkii fidnejuvvui geaidnu.

source: Kolttasaamelaiset halusivat saada oman erillisen paliskuntansa ja ottaa jälleen käyttöön osan omista perinteisistä paimennustavoistaan, koska heidän mielestään ne olivat tehokkaampia.
sme: Nuortalaččat oččodedje sierra bálgosa ja háliidedje váldit fas atnui oasi árbevirolaš guođohanvieruineaset, dasgo dat ledje sin mielas beaktileappot.

source: Näätämön paliskunta muodostettiin 1.6. 1969. Vasta kun Muddusjärven ja Näätämön paliskuntien välille rakennettiin esteaita vuonna 1985, paliskuntien porot alkoivat pysyä erillään ja paliskuntien jako tuntui myös käytännössä.
sme: Njávdáma bálggus vuođđuduvvui 1.6.1969. Easkka dalle go Muttošjávrri ja Njávdáma bálgosiid gaskii ráhkaduvvui rádjeáidi 1985:s, bálgosiid bohccot bissugohte sierra ja bálgosiid juohku oidnogođii maiddái beaivválaš eallimis.

source: 7.2 Porotalouden järjestelyt ja rakenteet
sme: 7.2 Boazodoalu lágideapmi ja rusttegat

source: Kaldoaivin erämaa-alue ja Sammuttijängän–Vaijoenjängän soidensuojelualue sijoittuvat pääasiassa kolmen paliskunnan laidunalueille: Kaldoaivin paliskunnan laidunmaista noin 172 000 ha, Näätämön paliskunnan laidunmaista noin 81 000 ha ja Muddusjärven paliskunnan laidunmaista noin 40 000 ha.
sme: Gálddoaivvi meahcceguovlu ja Sámmotjeakki–Vadjotjeakki jekkiidsuodjalanguovlu leat buorre muddui golmma bálgosa guohtonguovlluid siste: Gálddoaivvi bálgosa guohtoneatnamiin sullii 172 000 hektára, Njávdáma bálgosa guohtoneatnamiin sullii 81 000 hektára ja Muttošjávrri bálgosa guohtoneatnamiin sullii 40 000 hektára leat máinnašuvvon guovllu siste.

source: Pieni osa (noin 700 ha) Vätsärin paliskunnan laitumista sijaitsee myös Kaldoaivin erämaan puolella.
sme: Uhca oasáš (sullii 70 hektára) Váhčira bálgosa guohtoneatnamiin leat maiddái Gálddoaivvi meahcceguovllu bealde.

source: (kuva 8)
sme: (govva 8)

source: 7.2. 1 Kaldoaivin paliskunnan laidunjärjestelyt
sme: 7.2.1 Gálddoaivvi bálgosa guohtoneanalágideapmi

source: Kaldoaivin paliskunnan laidunmaat sijaitsevat lähes kokonaan erämaa- ja soidensuojelualueella rajoittuen pohjoisessa Utsjoen ja Nuorgamin välillä Tenojokeen, koillisessa ja idässä Norjan rajaan, kaakossa ja etelässä Inarin kunnan rajaan Siikajärven (Čuovžajávri) kohdalle, josta lännessä Tsuokkajärven (Cuokkajávrrit) ja Utsjoen (Ohcejohka) länsipuolta Utsjoelle Tenojokeen (Deatnu).
sme: Gálddoaivvi bálgosa guohtoneatnamat leat measta ollásit meahcceguovllu ja jekkiidsuodjalanguovllu siste. Rádjin davvin Ohcejoga ja Njuorggáma gaskkas lea Deatnu, nuortandavvin ja nuortan Norgga rádji, nuortanmáddin ja máddin Anára gieldda rádji Čuovžajávrri rádjai, gos oarjjás rádji manná Cuokkajávrriid ja Ohcejoga oarjjabeale Detnui.

source: Kaldoaivin paliskunnan laidunmaista 97 % on valtion hallinnoimia maita.
sme: Gálddoaivvi bálgosa guohtoneatnamiin 97 % leat stáhtaeatnamat.

source: Vähäiset yksityismaat sijaitsevat Utsjoen, Tenojoen ja Pulmankijärven rannoilla.
sme: Vátna priváhtaeatnamat leat Ohcejoga, Deanu ja Buolbmátjávrri gáddeguovlluin.

source: Kesäisin porot ovat vapaana koko paliskunnan alueella.
sme: Geasi áigge bohccot leat veaittalassii miehtá bálgosa.

source: Kaldoaivin paliskunnassa kesäerotuksia eli -merkityksiä ei enää järjestetä, vaan porot merkitään syksyn ja talven kuluessa.
sme: Gálddoaivvi bálgosis eai doala šat geassemearkumiid, muhto bohccot merkejuvvojit čakčat ja dálvit.

source: Syksyllä porot kootaan Annivaaran (Ánnevárri) syöttöaitaan, joka on Skalluvaaran erotusaidan yhteydessä.
sme: Čakčat bohccot čohkkejuvvojit Ánnevári biebmangárdái, mii leat Skállovári bigálusgárddi oktavuođas.

source: Erotusten jälkeen porot viedään tokkakunnittain omille laidunalueilleen.
sme: Bigálusaid maŋŋá bohccot vuojehuvvojit siiddaid mielde iežaset guohtonguovlluide.

source: Paliskunnassa on neljä tokkakuntaa.
sme: Bálgosis leat njeallje siidda.

source: Paliskunnassa ei ole selkeästi erillistä kesä- ja talvilaidunaluetta, joten laidunkiertoaitoja ei ole.
sme: Bálgosis eai leat čielgasit sierra geasse- ja dálveguohtonguovllut, ja nuba eai leat guođohanáiddit.

source: Esteaidat kulkevat paliskunnan ympäri.
sme: Rádjeáiddit leat bálgosa birra.

source: Vaikka varsinaista järjestettyä laidunkiertoa ei paliskunnassa ole, niin luontainen ”kierto” porojen laiduntamisessa vuoden kierrossa on.
sme: Vaikko guohtoneatnamiid molssodeapmi ii leatge šat anus bálgosis, de bohccuid doallamis gávdno ainge lunddolaš ”jahkodatmolssodeapmi”.

source: Skalluvaarassa poronomistajilla on omat porokämpät, joissa asutaan erotusten aikana.
sme: Skállováris boazoeaiggádiin leat iežaset boazogámppát, main ásset bigálusaid áigge.

source: Lisäksi paliskunnalla on muutama porokämppä paliskunnan alueella.
sme: Dasa lassin bálgosis lea soames boazogámpá bálgosa siste.

source: 2 Näätämön paliskunnan laidunjärjestelyt
sme: 7.2.2 Njávdáma bálgosa guohtoneatnamat

source: Näätämön paliskunta rajoittuu pohjoisessa Norjan rajaan, idässä Näätämöjoki–Sevettijärvi– Suolisvuono (Čuolisvuonâ) -linjaan, etelässä Suolisvuonoon, lännessä Nitsijärvi (Njižžejävri) – Jänkäjärvenselkä (Jeggijävrčielgi) – Vuontislompolo (Vuodâsluobâl) – Tievja (Stuorra Dievjá) -linjaan, josta Utsjoen kunnan rajaa Kolmisjärvelle (Stuorát Golmmesjávri) Norjan rajalle.
sme: Njávdáma bálgosa rádjin davvin lea Norgga rádji, nuortan Njávdánjohka–Čeavetjávri– Čoalesvuotna (Čuolisvuonâ) -linnjá, oarjin Njižžejávri (Njižžejävri) – Jeaggejávrrečielgi (Jeggi– jävre–čielgi) – Vuottešluoppal (Vuodâsluobal) – Stuorra Dievjá -linnjá, gos bálgosa rádji manná Ohcejoga gieldda ráji mielde Stuorát Golmmesjávrái Norgga ráji ala.

source: tämön paliskunnan laidunmaista 81 000 ha sijaitsee Kaldoaivin erämaa-alueella.
sme: Njávdáma bálgosa guohtoneatnamiin 81 000 hektára leat Gálddoaivvi meahcceguovllus.

source: Kesällä paliskunta laiduntaa porojaan paliskunnan pohjoisosien tunturialueilla.
sme: Geassit bálgosa bohccot guhtot bálgosa davágeaže duottarguovlluin.

source: Viime vuosina paliskunnalla ei ole ollut vasanmerkitystä kesällä.
sme: Dáid jagiid bálgosis eai leat leamaš šat miessemearkumat geassit.

source: Jokien jäädyttyä ja lumen tultua porot etotaan kesä- ja syysalueilta ja erotetaan Ahvenjärven (Vuáskujävri) erotusaidassa.
sme: Go jogat leat jikŋon ja lea muohttán, de bohccot čohkkejuvvojit geasse- ja čakčaguovlluin ja rátkojuvvojit Vuoskkojávrri (Vuáskujävri) bigálusgárddis.

source: Vasat merkitään erotusten yhteydessä.
sme: Miesit merkejuvvojit bigálusaid oktavuođas.

source: Erotusten ajan paliskunta paimentaa poroja yhtenä tokkana.
sme: Bigálusaid áigge bálgosa bohccot leat oktan eallun.

source: Alkutalvesta erotusten jälkeen porot siirtyvät paliskunnan lounaisosiin Pautujärven (Pavdjävri) itäpuolisille alueille.
sme: Álgodálvvis bigálusaid maŋŋá bohccot johtet bálgosa oarjemáttageahčai Bávdejávrri nuorttabeallai.

source: Talveksi porot siirtyvät erämaa-alueen ulkopuolelle Sevettijärven tien itäpuolisille alueille.
sme: Dálvái bohccot johtet meahcceguovllu olggobeallai Čeavetjávrri geainnu nuorttabeallai.

source: Tokkakunnat paimentavat ja hoitavat poroja helmikuusta huhtikuuhun, ja niitä ruokitaan lisärehulla paimennuksen helpottamiseksi.
sme: Siidagottit guođohit ja gehččet bohccuid guovvamánus cuoŋománnui, ja bohccot bibmojuvvojit lassefuođđariin daid geahččama álkidahttin dihte.

source: Paliskunnan sisälle on tehty laidunaitoja porotöiden helpottamiseksi.
sme: Bálgosa sisa leat ráhkaduvvon guođohanáiddit, vai lea álkit bargat bohccuiguin.
